export default [
  {
    area:"南湖旅游区",
    position:[120.758919,30.753365],
    data: [
      {lng: 120.718261, lat: 30.71984, value: 200},
      {lng: 120.793332, lat: 30.76532, value: 51},
      {lng: 120.789787, lat: 30.70658, value: 15},
      {lng: 120.711261, lat: 30.71984, value: 86},
      {lng: 120.790332, lat: 30.70532, value: 51},
      {lng: 120.799787, lat: 30.77658, value: 15},
      {lng: 120.718241, lat: 30.71184, value: 81},
      {lng: 120.797352, lat: 30.76038, value: 32},
      {lng: 120.769787, lat: 30.70358, value: 26},
      {lng: 120.778211, lat: 30.71084, value: 121},
      {lng: 120.703932, lat: 30.74512, value: 11},
      {lng: 120.789787, lat: 30.70658, value: 35},
      {lng: 120.788061, lat: 30.78684, value: 66},
      {lng: 120.793032, lat: 30.76502, value: 43},
      {lng: 120.789741, lat: 30.78458, value: 15},
      {lng: 120.778231, lat: 30.71684, value: 146},
      {lng: 120.783032, lat: 30.72502, value: 64},
      {lng: 120.790747, lat: 30.75608, value: 55},
    ]
  },
  {
    area:"西塘古镇",
    position:[120.889297,30.945532]
  },
  {
    area:"乌镇古镇",
    position:[120.486229,30.74918]
  },
  {
    area:"梅花洲景区",
    position:[120.851547,30.66831]
  },
  {
    area:"湘家荡旅游度假区",
    position:[120.821915,30.797962]
  },
  {
    area:"云澜湾景区",
    position:[120.979759,30.811411]
  },
  {
    area:"歌斐颂巧克力小镇",
    position:[120.988808,30.787733]
  },
  {
    area:"碧云花海景区",
    position:[120.78483,30.74744]
  },
  {
    area:"东湖景区",
    position:[121.026268,30.696051]
  },
  {
    area:"九龙山",
    position:[121.101372,30.59392]
  },
  {
    area:"南北湖",
    position:[120.858253,30.37929]
  },
  {
    area:"绮园",
    position:[120.947357,30.516699]
  },
  {
    area:"盐官旅游度假区",
    position:[120.550552,30.402599]
  },
  {
    area:"海宁皮革城",
    position:[120.668274,30.507402]
  },
]